In [1]:
import pandas as pd
import numpy as np
import matplotlib.pyplot as plt
import seaborn as sns

%store -r df_edadPais

In [2]:
df_edadPais.head()

   country     age      value
0       AT  Y15-24  33.337500
5       BE  Y15-24  33.333333
10      BG  Y15-24  33.316667
15      CY  Y15-24  33.333333
20      CZ  Y15-24  33.325000